export const cassetteData = {
  services: [
    {
      name: 'Вокал.',
      description:
        'Мы научим вас управлять своим голосом. Вокал для детей 4-7 лет. (Занятие длится 35 минут, и включают в себя развитие правильного дыхания, артикуляции и дикции ребенка. На занятиях по вокалу дети не только осваивают навыки правильного пения, но и развивают чувство ритма, координацию, творческое воображение и память. ) Занятия для взрослых длятся 55 минут. (Во время занятий используется авторская методика. Включающая в себя элементы вокальной йоги, речевых упражнений, массажа мышц речевого и голосового аппаратов, что дает возможность в полной мере раскрыть свой естественный уверенный голос.)',
    },
    {
      name: 'Пение в ансамбле.',
      description:
        'Пение в ансамбле способствует развитию гармонического слуха, развивает умение петь многоголосья, подстраивать второй голос, импровизировать. Раскрепощает и придает чувство уверенности, а самое главное дает возможность приятно и полезно провести свободное время в душевном творческом коллективе. Занятия длятся 55 мин, 1 или 2 раза в неделю. Количество участников ансамбля – от 3 до 8 человек.',
    },
    {
      name: 'Фортепиано.',
      description:
        'Научим играть ваши любимые песни. Результат уже через пару занятий. Фортепиано универсальный инструмент, на котором можно сыграть все что угодно. Обучение для детей от 7 лет и взрослых.',
    },
    {
      name: 'Гитара.',
      description:
        'Самый популярный инструмент. Стань душой компании вместе с нашей студией. Результат с первого занятия. Обучение детей от 10 лет и взрослых.',
    },
    {
      name: 'Укулеле.',
      description:
        'Необычный по звучанию и простой в усвоении инструмент станет украшением любой песни, исполняемой в душевной компании. Обучение для детей от 10 лет и взрослых. Результат с первого занятия.',
    },
    {
      name: 'Аккордеон.',
      description:
        'Универсальный и благородный аккордеон не так прост в освоении, но богат в своем разнообразии возможностей. На этом инструменте можно сыграть все что угодно, начиная от классических произведений, заканчивая популярными хитами в любых жанрах и направления. Освоить данный инструмент можно в нашей студии. Занятия для детей от 12 лет и взрослых.',
    },
    {
      name: 'Сольфеджио.',
      description:
        'Занятия по сольфеджио дают основу теоретических знаний о законах музыки и практических навыков правильного интонирования и решения гармонических задач. Занятия будут полезны тем, кто собирается поступать в творческие ССУЗы или ВУЗы.',
    },
  ],
  students: [
    {
      name: 'Оксана',
      surname: '',
      imgSrc: '../statics/img/project1.jpg',
      teaser: 'Оксана не только хорошо поет, но и замечательно рисует.',
      description:
        'Посещает уроки по вокалу. Оксана не только хорошо поет, но и замечательно рисует. Ее прекрасные работы уже украшают нашу уютную студию.',
    },
    {
      name: 'Евгений',
      surname: 'Кияниченко',
      imgSrc: '../statics/img/project2.jpg',
      teaser: 'Любит петь, преподает английский язык',
      description:
        'Любит петь, преподает английский (вдруг кому интересно) и просто является хорошим человеком. Очень трудолюбив и настойчив, что и помогает ему добиваться поставленных целей.',
    },
    {
      name: 'Ольга',
      surname: 'Шухно',
      imgSrc: '../statics/img/project3.jpg',
      teaser: 'Невероятно творческая личность.',
      description:
        'Невероятно творческая личность. Чувствует музыку как то по-особенному. Пробует различныевокальные техники от фолька до академического вокала, не боится экспериментировать и уже является лауреатом международных конкурсов!',
    },
    {
      name: 'Зарина',
      surname: 'Таипова',
      imgSrc: '../statics/img/project4.jpg',
      teaser:
        'Наша юная принцесса уже имеет богатый опыт концертных выступлений.',
      description:
        'Наша юная принцесса уже имеет богатый опыт концертных выступлений. Впереди конкурсы и фестивали.',
    },
    {
      name: 'Софья',
      surname: '',
      imgSrc: '../statics/img/project5.jpg',
      teaser: 'Софья, юный меланхолик, певица и композитор.',
      description:
        'Софья, юный меланхолик, певица и композитор. Не устает удивлять своим стремлением освоить всевозможные музыкальные инструменты. За урок успевает и попеть, и посочинять и подыграть себе на клавишах.',
    },
  ],
  teachers: [
    {
      name: 'Светлана',
      surname: 'Молокова',
      imgSrc: '../statics/img/team1.jpg',
      position: 'педагог по вокалу, фортепиано, аккордеону',
      description:
        'Два музыкальных образования ( аккомпаниатор (аккордеон, фортепиано) и педагог по вокалу) Авторская методика обучения. За спиной множество международных конкурсов и фестивалей, в том числе и у учеников. Светлана считает, что неспособных людей нет, есть ленивые.',
      social: {
        facebook: 'https://www.facebook.com/molokova.sveta',
        vk: 'https://vk.com/molokovasvetka',
        instagram: 'https://www.instagram.com/svetlyachok.mol92/',
        telegram: '',
      },
    },
    {
      name: 'Анна',
      surname: 'Валицкая',
      imgSrc: '../statics/img/team2.jpg',
      position: 'педагог по гитаре/укулеле',
      description:
        'Высшее образование. Ученики лауреаты республиканских и международных конкурсов и фестивалей. Сама Анна прекрасный музыкант, владеет многими другими музыкальными инструментами и играет в популярной рок группе.',
      social: {
        facebook: 'https://www.facebook.com/anna.valitska',
        vk: 'https://vk.com/id19208912',
        instagram: 'https://www.instagram.com/anenka_panenka/',
      },
    },
  ],
  feedback: [
    {
      name: 'Соня',
      imgSrc: '../statics/img/client_sonia.png',
      description:
        'А вот и прекрасные отзывы о деятельности нашей студии. Юная певица, любительница вкусных конфеток, Сонечка. Спасибо за теплые слова',
      video: '../statics/video/sofia.mp4',
    },
    {
      name: 'Наталья',
      imgSrc: '../statics/img/client_natalia.png',
      description: 'Ещё одна наша прекрасная ученица Наталья',
      link: 'https://vk.com/molokovasvetka',
      video: '../statics/video/natalia.mp4',
    },
  ],
};
